[act2]
thankyou2 = Hey, teşekkürler çocuk.

penguins0 = Biletler bu şey için pahalı, ama biz kendimizi eski 1-flipper indirimiyle kendimizi kurtardık, ne dediğimi anladıysan.
penguins1 = [icon:djgrooves][name]Patron[/name] burada olmamızı istedi ama [icon:conductor][name]Kondüktör[/name]ün burada olduğunu duyduğunda yeni filmi üzerinde çalışmaya karar verdi.
penguins2 = Umarım orada dalış yapmaktan başka şeyler de vardır. Bunu kimseye söyleme çocuk ama yüzer türde değiliz, kapiş?

[act3]

[fluff]
restpenguin0 = Buradaki servis rezalet, çocuk. Yerinde olsaydım gider başka yerde yemek yerdim.

tlpenguin0 = Sadece burada lavabo var! Buraya başka bir giriş olmalı! Buradan gittikçe umutsuzluğa kapılıyorum, çocuk.

penguins0 = Ayrılmadan önce [icon:djgrooves][name]patrona[/name] bize yeni filminin ne olacağını söylemesini istedim ama onun gagası bunu konuda sıkıdır.
penguins1 = Ben ayrılmadan önce dinlediklerimi indirmeyi unuttum ve burada hiç wi-fi sinyali yok! Bu tatil en kötüsü.
penguins2 = Ne diyorlar hiçbir fikrim yok çocuk. Havuzun sıcaklığı bana göre güzel.
penguins3 = Şanslı hissediyor musun, çocuk?
